<?php

declare(strict_types=1);

return [
    'password'  => 'Гузарвожа бояд ҳадди ақал аз шаш аломат иборат буда бо гузарвожаи тасдиқкунанда мувофиқ бошад.',
    'reset'     => 'Гузарвожаи шумо бозгардонӣ карда шуд!',
    'sent'      => 'Ба шумо пайванд барои иваз намудани гузарвожа фиристода шуд!',
    'throttled' => 'Лутфан, каме истед, пеш аз он ки такрор мекунед.',
    'token'     => 'Ин код барои иваз намудани гузарвожа нодуруст мебошад.',
    'user'      => 'Чунин истифодабаранда бо суроғаи электронии зерин ёфт нашуд.',
];
