<?php

declare(strict_types=1);

return [
    'password'  => 'Лозинката треба да биде најмалку шест карактери и да совпаѓа со потврдната лозинка.',
    'reset'     => 'Вашата лозинка е ресетирана!',
    'sent'      => 'Испратена e-mail порака со инструкции за ресетирање на вашата лозинка!',
    'throttled' => 'Ве молиме почекајте пред да се обидете повторно.',
    'token'     => 'Овој токен за ресетирање на лозинката е невалиден.',
    'user'      => 'Не може да се пронајде корисник со таа e-mail адреса.',
];
